{"<pad>": 0, "<unk>": 1, "в": 2, "и": 3, "на": 4, "не": 5, "что": 6, "по": 7, "с": 8, "а": 9, "за": 10, "как": 11, "это": 12, "из": 13, "он": 14, "о": 15, "я": 16, "то": 17, "у": 18, "к": 19, "россии": 20, "от": 21, "его": 22, "все": 23, "но": 24, "для": 25, "так": 26, "ер": 27, "будет": 28, "кпрф": 29, "сказал": 30, "рф": 31, "они": 32, "мы": 33, "же": 34, "только": 35, "во": 36, "если": 37, "до": 38, "бы": 39, "уже": 40, "партии": 41, "вы": 42, "россия": 43, "сообщил": 44, "интерфаксу": 45, "или": 46, "время": 47, "при": 48, "пресс": 49, "было": 50, "кто": 51, "их": 52, "вот": 53, "нет": 54, "также": 55, "был": 56, "после": 57, "еще": 58, "лдпр": 59, "может": 60, "есть": 61, "года": 62, "человек": 63, "заявил": 64, "со": 65, "том": 66, "которые": 67, "да": 68, "1": 69, "жириновский": 70, "единой": 71, "единая": 72, "который": 73, "словам": 74, "партия": 75, "чтобы": 76, "этом": 77, "ты": 78, "власти": 79, "едро": 80, "2": 81, "были": 82, "нас": 83, "там": 84, "она": 85, "ну": 86, "где": 87, "под": 88, "будут": 89, "того": 90, "против": 91, "когда": 92, "этого": 93, "об": 94, "надо": 95, "них": 96, "путин": 97, "ни": 98, "сообщили": 99, "сейчас": 100, "всех": 101, "один": 102, "лет": 103, "чем": 104, "владимир": 105, "сообщает": 106, "даже": 107, "мне": 108, "очень": 109, "ее": 110, "выборы": 111, "тем": 112, "области": 113, "парнас": 114, "более": 115, "сергей": 116, "быть": 117, "просто": 118, "голосовать": 119, "5": 120, "александр": 121, "данным": 122, "россию": 123, "людей": 124, "меня": 125, "москве": 126, "москвы": 127, "пока": 128, "про": 129, "решение": 130, "сша": 131, "без": 132, "вопрос": 133, "путина": 134, "четверг": 135, "вообще": 136, "президент": 137, "раз": 138, "этот": 139, "говорится": 140, "году": 141, "3": 142, "отметил": 143, "тоже": 144, "эти": 145, "им": 146, "полиции": 147, "понедельник": 148, "суд": 149, "люди": 150, "результате": 151, "ранее": 152, "президента": 153, "пятницу": 154, "всё": 155, "страны": 156, "можно": 157, "представитель": 158, "больше": 159, "ничего": 160, "была": 161, "агентства": 162, "среду": 163, "г": 164, "себя": 165, "глава": 166, "между": 167, "субботу": 168, "теги": 169, "мвд": 170, "вторник": 171, "дело": 172, "тут": 173, "выборах": 174, "дмитрий": 175, "него": 176, "дела": 177, "тыс": 178, "свою": 179, "4": 180, "жириновского": 181, "воскресенье": 182, "около": 183, "чего": 184, "10": 185, "20": 186, "города": 187, "которая": 188, "единую": 189, "службе": 190, "вас": 191, "почему": 192, "связи": 193, "ему": 194, "нужно": 195, "этой": 196, "6": 197, "кого": 198, "зюганов": 199, "рублей": 200, "всего": 201, "сообщении": 202, "ли": 203, "народ": 204, "несколько": 205, "потому": 206, "кроме": 207, "человека": 208, "источник": 209, "тогда": 210, "алексей": 211, "нам": 212, "выборов": 213, "интерфакс": 214, "сми": 215, "два": 216, "м": 217, "всем": 218, "стране": 219, "журналистам": 220, "могут": 221, "жирик": 222, "премьер": 223, "ещё": 224, "своей": 225, "службы": 226, "перед": 227, "площади": 228, "15": 229, "собеседник": 230, "вам": 231, "млн": 232, "отношении": 233, "своих": 234, "партию": 235, "лучше": 236, "т": 237, "такой": 238, "районе": 239, "место": 240, "сегодня": 241, "сирии": 242, "день": 243, "однако": 244, "через": 245, "андрей": 246, "сообщила": 247, "стороны": 248, "является": 249, "30": 250, "настоящее": 251, "ходе": 252, "которых": 253, "сам": 254, "служба": 255, "12": 256, "других": 257, "конечно": 258, "много": 259, "мчс": 260, "8": 261, "компании": 262, "правительства": 263, "теперь": 264, "участие": 265, "министр": 266, "такие": 267, "2012": 268, "которой": 269, "хотя": 270, "власть": 271, "яблоко": 272, "0": 273, "месте": 274, "00": 275, "всегда": 276, "какой": 277, "украины": 278, "госдумы": 279, "добавил": 280, "должны": 281, "те": 282, "гу": 283, "медведев": 284, "никто": 285, "числе": 286, "дома": 287, "совета": 288, "тех": 289, "главы": 290, "говорит": 291, "детей": 292, "должен": 293, "мая": 294, "момент": 295, "вместе": 296, "которого": 297, "одного": 298, "поэтому": 299, "себе": 300, "суда": 301, "хоть": 302, "именно": 303, "лидер": 304, "михаил": 305, "свои": 306, "таким": 307, "безопасности": 308, "двух": 309, "100": 310, "слова": 311, "эта": 312, "этих": 313, "имеет": 314, "информации": 315, "случае": 316, "территории": 317, "16": 318, "7": 319, "деньги": 320, "потом": 321, "работы": 322, "сразу": 323, "городе": 324, "подчеркнул": 325, "сайте": 326, "три": 327, "либо": 328, "среди": 329, "стал": 330, "11": 331, "народа": 332, "2011": 333, "вечером": 334, "д": 335, "18": 336, "депутат": 337, "правоохранительных": 338, "сотрудники": 339, "ст": 340, "эту": 341, "времени": 342, "год": 343, "депутаты": 344, "интерфакса": 345, "оппозиции": 346, "района": 347, "считает": 348, "части": 349, "агентству": 350, "евгений": 351, "лишь": 352, "тебя": 353, "управления": 354, "ведь": 355, "передает": 356, "свой": 357, "этим": 358, "дел": 359, "образом": 360, "первый": 361, "13": 362, "государства": 363, "группы": 364, "думаю": 365, "акции": 366, "какие": 367, "над": 368, "14": 369, "25": 370, "давно": 371, "зюганова": 372, "комитета": 373, "находится": 374, "партий": 375, "хорошо": 376, "закон": 377, "иф": 378, "организации": 379, "российского": 380, "сколько": 381, "буду": 382, "жирика": 383, "здесь": 384, "одна": 385, "таких": 386, "корреспондент": 387, "которое": 388, "мид": 389, "поводу": 390, "решения": 391, "экс": 392, "9": 393, "вопросы": 394, "другие": 395, "коммунисты": 396, "тот": 397, "частности": 398, "этому": 399, "17": 400, "19": 401, "согласно": 402, "большинство": 403, "будем": 404, "депутатов": 405, "июля": 406, "мира": 407, "официальный": 408, "российской": 409, "сами": 410, "думе": 411, "тебе": 412, "другой": 413, "очередь": 414, "родина": 415, "ссср": 416, "центре": 417, "е": 418, "идет": 419, "например": 420, "николай": 421, "сентября": 422, "уголовное": 423, "адвокат": 424, "значит": 425, "сайт": 426, "сообщалось": 427, "такое": 428, "ук": 429, "часть": 430, "вице": 431, "граждан": 432, "делать": 433, "кандидатов": 434, "назад": 435, "одной": 436, "представители": 437, "работу": 438, "сказала": 439, "факту": 440, "22": 441, "второй": 442, "говорить": 443, "интервью": 444, "нашей": 445, "скр": 446, "каждый": 447, "органах": 448, "своего": 449, "уголовного": 450, "улице": 451, "футбол": 452, "главный": 453, "жизни": 454, "котором": 455, "мск": 456, "наши": 457, "отмечается": 458, "председатель": 459, "пусть": 460, "движения": 461, "знаю": 462, "информацию": 463, "клуба": 464, "комиссии": 465, "полиция": 466, "пост": 467, "сборной": 468, "сказать": 469, "страну": 470, "24": 471, "ес": 472, "какая": 473, "качестве": 474, "лично": 475, "москва": 476, "погибли": 477, "правительство": 478, "рамках": 479, "руководитель": 480, "сотрудников": 481, "столицы": 482, "2013": 483, "видео": 484, "голоса": 485, "жизнь": 486, "министра": 487, "мнение": 488, "проведения": 489, "сделать": 490, "уж": 491, "21": 492, "игорь": 493, "менее": 494, "ним": 495, "ноября": 496, "пять": 497, "федерации": 498, "центра": 499, "всю": 500, "денег": 501, "закона": 502, "команды": 503, "опять": 504, "помощь": 505, "представителей": 506, "следствия": 507, "точно": 508, "аль": 509, "говорил": 510, "действия": 511, "конференции": 512, "олег": 513, "происшествия": 514, "речь": 515, "стали": 516, "тысяч": 517, "администрации": 518, "апреля": 519, "ведомства": 520, "голосов": 521, "дня": 522, "её": 523, "куда": 524, "никогда": 525, "одно": 526, "прав": 527, "своем": 528, "своим": 529, "член": 530, "б": 531, "московской": 532, "республики": 533, "стало": 534, "такая": 535, "трех": 536, "участников": 537, "2016": 538, "23": 539, "50": 540, "вся": 541, "зачем": 542, "проблемы": 543, "произошло": 544, "40": 545, "весь": 546, "делает": 547, "думу": 548, "заседании": 549, "июня": 550, "органы": 551, "п": 552, "получили": 553, "программы": 554, "самое": 555, "сотрудник": 556, "такого": 557, "возможно": 558, "двое": 559, "заявление": 560, "км": 561, "органов": 562, "получил": 563, "президентом": 564, "принято": 565, "скорее": 566, "вместо": 567, "говорят": 568, "законы": 569, "марта": 570, "митинг": 571, "полностью": 572, "помощи": 573, "право": 574, "провести": 575, "хотят": 576, "ч": 577, "виктор": 578, "дальше": 579, "жителей": 580, "заявила": 581, "иван": 582, "которую": 583, "летний": 584, "лидера": 585, "оружия": 586, "отношения": 587, "пво": 588, "почти": 589, "свое": 590, "стоит": 591, "удалось": 592, "франции": 593, "группа": 594, "две": 595, "депутата": 596, "ей": 597, "итогам": 598, "коммунистов": 599, "меры": 600, "поддержку": 601, "понимаю": 602, "пострадавших": 603, "работает": 604, "российских": 605, "состоянии": 606, "стран": 607, "члены": 608, "августа": 609, "возможность": 610, "выборами": 611, "газета": 612, "деле": 613, "евро": 614, "кстати": 615, "млрд": 616, "нельзя": 617, "нового": 618, "остальные": 619, "секретарь": 620, "счет": 621, "четыре": 622, "голосования": 623, "государственной": 624, "действительно": 625, "директор": 626, "дом": 627, "заместитель": 628, "матче": 629, "оон": 630, "первого": 631, "пор": 632, "равно": 633, "справедливая": 634, "членов": 635, "возбуждено": 636, "голос": 637, "госдуму": 638, "декабря": 639, "елена": 640, "известно": 641, "могу": 642, "мужчина": 643, "начала": 644, "нее": 645, "последние": 646, "права": 647, "пройдет": 648, "свободы": 649, "туда": 650, "виде": 651, "всей": 652, "встречи": 653, "голосуйте": 654, "данный": 655, "дтп": 656, "жить": 657, "избирателей": 658, "ирина": 659, "количество": 660, "наш": 661, "ответ": 662, "ответственности": 663, "сил": 664, "справедливой": 665, "хочет": 666, "делу": 667, "заявили": 668, "й": 669, "кому": 670, "наша": 671, "ольга": 672, "переговоры": 673, "период": 674, "правда": 675, "раньше": 676, "согласен": 677, "ср": 678, "течение": 679, "90": 680, "армии": 681, "голосуют": 682, "движение": 683, "интересно": 684, "мнению": 685, "октября": 686, "понятно": 687, "правильно": 688, "праймериз": 689, "приняли": 690, "работать": 691, "ребенка": 692, "системы": 693, "ск": 694, "сообщают": 695, "спартак": 696, "стала": 697, "тимошенко": 698, "вроде": 699, "компания": 700, "ней": 701, "новый": 702, "одном": 703, "погибших": 704, "поскольку": 705, "санкт": 706, "силы": 707, "союз": 708, "фракции": 709, "большой": 710, "владимира": 711, "встрече": 712, "думы": 713, "места": 714, "накануне": 715, "начали": 716, "нем": 717, "никаких": 718, "пожара": 719, "пользу": 720, "предварительным": 721, "россиян": 722, "совет": 723, "союза": 724, "типа": 725, "украина": 726, "утром": 727, "февраля": 728, "2014": 729, "вами": 730, "встреча": 731, "го": 732, "департамента": 733, "деятельности": 734, "должно": 735, "здания": 736, "нибудь": 737, "обороны": 738, "отмечает": 739, "сергея": 740, "ситуации": 741, "спорт": 742, "ссылкой": 743, "считаю": 744, "января": 745, "агентство": 746, "бывшего": 747, "бывший": 748, "главе": 749, "главное": 750, "кандидата": 751, "лиги": 752, "мальцев": 753, "местные": 754, "многие": 755, "написал": 756, "населения": 757, "необходимо": 758, "новой": 759, "ожидается": 760, "особенно": 761, "парламента": 762, "порядка": 763, "практически": 764, "путину": 765, "россией": 766, "следственного": 767, "сочи": 768, "станет": 769, "участники": 770, "юрий": 771, "29": 772, "70": 773, "александра": 774, "ближайшее": 775, "главного": 776, "город": 777, "единоросы": 778, "илья": 779, "иностранных": 780, "кажется": 781, "лиц": 782, "мало": 783, "матч": 784, "москву": 785, "нарушения": 786, "наших": 787, "плохо": 788, "р": 789, "развития": 790, "региона": 791, "российский": 792, "сожалению": 793, "срок": 794, "украине": 795, "факт": 796, "якобы": 797, "гос": 798, "заявлении": 799, "которым": 800, "максим": 801, "надеюсь": 802, "новые": 803, "обвинения": 804, "оно": 805, "политики": 806, "примерно": 807, "принял": 808, "снова": 809, "х": 810, "хуже": 811, "цска": 812, "26": 813, "300": 814, "внутренних": 815, "единоросов": 816, "ж": 817, "метро": 818, "первом": 819, "пояснил": 820, "программа": 821, "российские": 822, "средств": 823, "суде": 824, "трое": 825, "часов": 826, "выбор": 827, "готов": 828, "днем": 829, "защиты": 830, "лица": 831, "находятся": 832, "некоторые": 833, "ночь": 834, "политик": 835, "проверка": 836, "реально": 837, "самолет": 838, "слово": 839, "смерти": 840, "совсем": 841, "состав": 842, "страна": 843, "удальцов": 844, "уточнил": 845, "чемпионата": 846, "80": 847, "валерий": 848, "вести": 849, "газеты": 850, "губернатора": 851, "друг": 852, "затем": 853, "минобороны": 854, "мэра": 855, "нато": 856, "одни": 857, "площадь": 858, "премьера": 859, "произошел": 860, "ранения": 861, "результаты": 862, "руководство": 863, "ситуацию": 864, "сих": 865, "скоро": 866, "собой": 867, "станции": 868, "сторону": 869, "счетом": 870, "считают": 871, "тренер": 872, "чтоб": 873, "автомобиль": 874, "губернатор": 875, "делают": 876, "должна": 877, "единороссов": 878, "знает": 879, "имени": 880, "интернет": 881, "информация": 882, "касается": 883, "наверное": 884, "начале": 885, "оппозиция": 886, "отвечая": 887, "отметили": 888, "павел": 889, "палаты": 890, "пожар": 891, "предлагает": 892, "предложил": 893, "принять": 894, "причем": 895, "прокуратура": 896, "процесс": 897, "расследование": 898, "руководителя": 899, "самым": 900, "средства": 901, "сути": 902, "тому": 903, "число": 904, "31": 905, "акций": 906, "вижу": 907, "вопросам": 908, "голосование": 909, "дней": 910, "дороги": 911, "достаточно": 912, "европы": 913, "мог": 914, "мой": 915, "навальный": 916, "нескольких": 917, "новости": 918, "отделения": 919, "первых": 920, "петербурга": 921, "победу": 922, "победы": 923, "полицейские": 924, "правам": 925, "проверки": 926, "пройдут": 927, "рассказал": 928, "самом": 929, "сделали": 930, "северной": 931, "сети": 932, "ситуация": 933, "составе": 934, "телеканал": 935, "управление": 936, "ваш": 937, "великобритании": 938, "внимание": 939, "газа": 940, "годы": 941, "госдуме": 942, "законопроект": 943, "идут": 944, "кпсс": 945, "маркин": 946, "меньше": 947, "мероприятия": 948, "намерен": 949, "несмотря": 950, "проводится": 951, "прошли": 952, "решил": 953, "самолета": 954, "самый": 955, "своими": 956, "следует": 957, "составляет": 958, "список": 959, "стать": 960, "столице": 961, "целом": 962, "шесть": 963, "28": 964, "анжи": 965, "военных": 966, "должность": 967, "женщин": 968, "летнего": 969, "материалы": 970, "месяц": 971, "митинга": 972, "наталья": 973, "новых": 974, "оао": 975, "организаций": 976, "очередной": 977, "петербурге": 978, "погиб": 979, "политике": 980, "предложения": 981, "проект": 982, "ракеты": 983, "светлана": 984, "скончался": 985, "состоится": 986, "спасибо": 987, "стариков": 988, "таки": 989, "татьяна": 990, "тела": 991, "2010": 992, "the": 993, "белоруссии": 994, "взрыва": 995, "властей": 996, "водитель": 997, "вольфович": 998, "вчера": 999, "вячеслав": 1000, "голосовал": 1001, "данные": 1002, "единороссы": 1003, "задержан": 1004, "интересы": 1005, "клуб": 1006, "минут": 1007, "московского": 1008, "навального": 1009, "ними": 1010, "политику": 1011, "постоянно": 1012, "преступления": 1013, "проведение": 1014, "роста": 1015, "ряд": 1016, "рядом": 1017, "участия": 1018, "шоссе": 1019, "ваши": 1020, "виталий": 1021, "возможности": 1022, "вокруг": 1023, "всему": 1024, "голосует": 1025, "давайте": 1026, "идти": 1027, "итоге": 1028, "кандидат": 1029, "комитет": 1030, "левого": 1031, "людям": 1032, "медведева": 1033, "наказание": 1034, "народу": 1035, "нашего": 1036, "номер": 1037, "пишет": 1038, "политика": 1039, "результат": 1040, "сказали": 1041, "сообщается": 1042, "соответствии": 1043, "состояние": 1044, "судна": 1045, "pussy": 1046, "riot": 1047, "анатолий": 1048, "антон": 1049, "би": 1050, "болотной": 1051, "бюджета": 1052, "видно": 1053, "воров": 1054, "вполне": 1055, "дать": 1056, "задержали": 1057, "имеют": 1058, "иначе": 1059, "касьянов": 1060, "константин": 1061, "мария": 1062, "мере": 1063, "мероприятий": 1064, "месяца": 1065, "министров": 1066, "назвал": 1067, "недавно": 1068, "одним": 1069, "позицию": 1070, "политической": 1071, "получается": 1072, "пример": 1073, "проблема": 1074, "проходит": 1075, "прохоров": 1076, "прошлом": 1077, "режима": 1078, "результатам": 1079, "сделал": 1080, "слава": 1081, "собирается": 1082, "совершении": 1083, "спикер": 1084, "судья": 1085, "фронта": 1086, "центр": 1087, "школы": 1088, "юго": 1089, "больницу": 1090, "британская": 1091, "возле": 1092, "востоке": 1093, "друзья": 1094, "женщина": 1095, "зенит": 1096, "колонии": 1097, "культуры": 1098, "матча": 1099, "мэр": 1100, "н": 1101, "найти": 1102, "национальной": 1103, "начнется": 1104, "никакого": 1105, "нравится": 1106, "одну": 1107, "онищенко": 1108, "особо": 1109, "ответственность": 1110, "парнаса": 1111, "партией": 1112, "поле": 1113, "получить": 1114, "пострадал": 1115, "представителя": 1116, "провинции": 1117, "проекта": 1118, "работа": 1119, "работе": 1120, "рождения": 1121, "статье": 1122, "тв": 1123, "той": 1124, "хочу": 1125, "являются": 1126, "bbc": 1127, "аэропорта": 1128, "борту": 1129, "вещи": 1130, "вновь": 1131, "вышел": 1132, "гибели": 1133, "действий": 1134, "дети": 1135, "деятельность": 1136, "доме": 1137, "жириновским": 1138, "заседания": 1139, "зрения": 1140, "крым": 1141, "министерства": 1142, "мир": 1143, "неделе": 1144, "образования": 1145, "первую": 1146, "планируется": 1147, "победит": 1148, "позже": 1149, "полицейских": 1150, "пришлось": 1151, "прямо": 1152, "работ": 1153, "работают": 1154, "сборная": 1155, "случай": 1156, "сторонников": 1157, "су": 1158, "управлении": 1159, "футболу": 1160, "хорошего": 1161, "эфире": 1162, "южной": 1163, "2015": 1164, "60": 1165, "авн": 1166, "адрес": 1167, "алексея": 1168, "аэропорту": 1169, "выше": 1170, "геннадий": 1171, "динамо": 1172, "документы": 1173, "жириновскому": 1174, "задержаны": 1175, "идеи": 1176, "интернете": 1177, "италии": 1178, "клоун": 1179, "конституции": 1180, "кремля": 1181, "название": 1182, "нападения": 1183, "нашу": 1184, "некоторых": 1185, "операции": 1186, "официально": 1187, "переговоров": 1188, "позднее": 1189, "пресечения": 1190, "проведении": 1191, "проводит": 1192, "проводить": 1193, "происходит": 1194, "протеста": 1195, "пункта": 1196, "разница": 1197, "режим": 1198, "самых": 1199, "сизо": 1200, "сначала": 1201, "состоит": 1202, "тура": 1203, "улицы": 1204, "фото": 1205, "футбольного": 1206, "хотел": 1207, "хотите": 1208, "цитирует": 1209, "честные": 1210, "чуть": 1211, "2009": 1212, "45": 1213, "500": 1214, "будущем": 1215, "важно": 1216, "впервые": 1217, "гд": 1218, "германии": 1219, "говорю": 1220, "государств": 1221, "денис": 1222, "другое": 1223, "жаль": 1224, "жители": 1225, "западе": 1226, "заявления": 1227, "ирана": 1228, "какую": 1229, "кирилл": 1230, "конце": 1231, "которому": 1232, "кризиса": 1233, "напомнил": 1234, "начальника": 1235, "никак": 1236, "нужны": 1237, "обязательно": 1238, "отставку": 1239, "правду": 1240, "председателя": 1241, "призвал": 1242, "признал": 1243, "программу": 1244, "расследования": 1245, "регионального": 1246, "решили": 1247, "руководством": 1248, "ряда": 1249, "силу": 1250, "смотрю": 1251, "соглашения": 1252, "создать": 1253, "ту": 1254, "уровень": 1255, "участвовать": 1256, "участием": 1257, "цены": 1258, "27": 1259, "банка": 1260, "бизнес": 1261, "больнице": 1262, "большинства": 1263, "вадим": 1264, "ввп": 1265, "везде": 1266, "версии": 1267, "видимо": 1268, "включая": 1269, "государство": 1270, "градусов": 1271, "данному": 1272, "евгения": 1273, "законов": 1274, "идёт": 1275, "издание": 1276, "истории": 1277, "каких": 1278, "ленина": 1279, "лицо": 1280, "мать": 1281, "машины": 1282, "миллионов": 1283, "миссии": 1284, "многих": 1285, "находились": 1286, "нод": 1287, "обвинение": 1288, "общества": 1289, "оказался": 1290, "округа": 1291, "осталось": 1292, "первое": 1293, "первой": 1294, "планирует": 1295, "полицию": 1296, "пора": 1297, "порядке": 1298, "принятия": 1299, "причиной": 1300, "разные": 1301, "решать": 1302, "роман": 1303, "рфс": 1304, "рынок": 1305, "северо": 1306, "составила": 1307, "территорию": 1308, "убийстве": 1309, "угодно": 1310, "федерального": 1311, "фонда": 1312, "хочется": 1313, "цель": 1314, "честно": 1315, "четырех": 1316, "экспресс": 1317, "35": 1318, "благодаря": 1319, "вариант": 1320, "видел": 1321, "воды": 1322, "война": 1323, "войны": 1324, "гибдд": 1325, "данных": 1326, "директоров": 1327, "должности": 1328, "здоровья": 1329, "иметь": 1330, "канал": 1331, "ко": 1332, "контракт": 1333, "конца": 1334, "метров": 1335, "мировой": 1336, "миронов": 1337, "наиболее": 1338, "наше": 1339, "немного": 1340, "нужен": 1341, "первые": 1342, "поддержки": 1343, "политических": 1344, "посмотрите": 1345, "президенты": 1346, "пройти": 1347, "разве": 1348, "размере": 1349, "располагает": 1350, "регионе": 1351, "руки": 1352, "самой": 1353, "самые": 1354, "семьи": 1355, "сфере": 1356, "та": 1357, "тверской": 1358, "тело": 1359, "установлено": 1360, "федоров": 1361, "яблока": 1362, "анна": 1363, "властями": 1364, "всеми": 1365, "второго": 1366, "генеральный": 1367, "главка": 1368, "голосуй": 1369, "готовы": 1370, "граждане": 1371, "грузии": 1372, "дал": 1373, "данном": 1374, "директора": 1375, "ельцин": 1376, "житель": 1377, "завтра": 1378, "изменить": 1379, "какое": 1380, "кв": 1381, "команда": 1382, "контроль": 1383, "края": 1384, "кубка": 1385, "курс": 1386, "лишения": 1387, "лондоне": 1388, "международных": 1389, "мест": 1390, "месяцев": 1391, "минимум": 1392, "министром": 1393, "могли": 1394, "настоящий": 1395, "находился": 1396, "никого": 1397, "областного": 1398, "обстоятельства": 1399, "обязанности": 1400, "останется": 1401, "пенсии": 1402, "позиция": 1403, "политические": 1404, "помню": 1405, "понять": 1406, "представляет": 1407, "президенту": 1408, "преступлений": 1409, "пришли": 1410, "просьбой": 1411, "прям": 1412, "пяти": 1413, "размещенном": 1414, "роспотребнадзора": 1415, "руководства": 1416, "севере": 1417, "следственные": 1418, "слов": 1419, "сообщения": 1420, "странах": 1421, "убийства": 1422, "уверен": 1423, "уровне": 1424, "хватает": 1425, "чём": 1426, "экономики": 1427, "ю": 1428, "юлия": 1429, "200": 1430, "36": 1431, "абсолютно": 1432, "аварии": 1433, "арест": 1434, "ближайшие": 1435, "бред": 1436, "будто": 1437, "ввс": 1438, "военные": 1439, "газпром": 1440, "говоря": 1441, "дебаты": 1442, "другая": 1443, "другом": 1444, "задержания": 1445, "задержанных": 1446, "заместителя": 1447, "заседание": 1448, "защите": 1449, "здравоохранения": 1450, "знают": 1451, "ибо": 1452, "каддафи": 1453, "космического": 1454, "международной": 1455, "местных": 1456, "мире": 1457, "митинге": 1458, "михаила": 1459, "можем": 1460, "мужчин": 1461, "назначен": 1462, "назначения": 1463, "наказания": 1464, "напомним": 1465, "нарушение": 1466, "начальник": 1467, "ниже": 1468, "никакой": 1469, "ой": 1470, "оружие": 1471, "отказался": 1472, "отметила": 1473, "относительно": 1474, "отношение": 1475, "парламенте": 1476, "пару": 1477, "петербург": 1478, "понял": 1479, "порядок": 1480, "принимает": 1481, "проголосовать": 1482, "путиным": 1483, "революции": 1484, "регионов": 1485, "российская": 1486, "серьезно": 1487, "следующий": 1488, "смотреть": 1489, "событий": 1490, "состава": 1491, "социальной": 1492, "спорта": 1493, "столичного": 1494, "туристов": 1495, "турции": 1496, "фсб": 1497, "ходатайство": 1498, "юг": 1499, "55": 1500, "активно": 1501, "ареста": 1502, "большая": 1503, "бороться": 1504, "взять": 1505, "выступает": 1506, "выступления": 1507, "делам": 1508, "жертв": 1509, "игры": 1510, "издания": 1511, "инцидент": 1512, "компаний": 1513, "либералы": 1514, "ливии": 1515, "лидеров": 1516, "мои": 1517, "московский": 1518, "нарушений": 1519, "недели": 1520, "необходимости": 1521, "ночью": 1522, "нью": 1523, "обеспечения": 1524, "обнаружено": 1525, "обнаружены": 1526, "общественного": 1527, "объявил": 1528, "ооо": 1529, "оперативно": 1530, "организаторы": 1531, "отставке": 1532, "официальном": 1533, "парламентских": 1534, "поддерживать": 1535, "полномочий": 1536, "получила": 1537, "получит": 1538, "пострадали": 1539, "предложение": 1540, "приговор": 1541, "пришел": 1542, "проблем": 1543, "проголосовали": 1544, "прокуратуры": 1545, "процентов": 1546, "пути": 1547, "русских": 1548, "самого": 1549, "своё": 1550, "сентябре": 1551, "серии": 1552, "сильно": 1553, "смог": 1554, "сообщение": 1555, "сотрудника": 1556, "специалисты": 1557, "столько": 1558, "стражу": 1559, "странно": 1560, "страной": 1561, "существует": 1562, "твой": 1563, "трамп": 1564, "транспорта": 1565, "труда": 1566, "цб": 1567, "целью": 1568, "центральной": 1569, "цик": 1570, "шанс": 1571, "яблочники": 1572, "ясно": 1573, "33": 1574, "автомобиля": 1575, "больницы": 1576, "будущее": 1577, "вашей": 1578, "врач": 1579, "выборам": 1580, "выразил": 1581, "гражданам": 1582, "гражданина": 1583, "группу": 1584, "дагестана": 1585, "далеко": 1586, "дают": 1587, "дмитрия": 1588, "документов": 1589, "журналистов": 1590, "замглавы": 1591, "заметил": 1592, "знаешь": 1593, "изменения": 1594, "кндр": 1595, "крайне": 1596, "марина": 1597, "массовых": 1598, "международного": 1599, "меру": 1600, "насилия": 1601, "новое": 1602, "объектов": 1603, "остался": 1604, "отдать": 1605, "отдела": 1606, "отказ": 1607, "откуда": 1608, "поддерживаю": 1609, "подозреваемых": 1610, "поступило": 1611, "похоже": 1612, "пошли": 1613, "правительстве": 1614, "правоохранительные": 1615, "представителями": 1616, "приводит": 1617, "принимать": 1618, "причин": 1619, "прошлого": 1620, "рассмотрения": 1621, "режиме": 1622, "республике": 1623, "рфпл": 1624, "сама": 1625, "связь": 1626, "си": 1627, "сидит": 1628, "система": 1629, "соответственно": 1630, "соответствующее": 1631, "твиттере": 1632, "телевидение": 1633, "удар": 1634, "фактически": 1635, "финала": 1636, "фоне": 1637, "часто": 1638, "2007": 1639, "адвоката": 1640, "адресу": 1641, "активисты": 1642, "акция": 1643, "большого": 1644, "борис": 1645, "быстро": 1646, "верно": 1647, "верю": 1648, "голосовали": 1649, "дни": 1650, "думает": 1651, "думаете": 1652, "жалобу": 1653, "запрет": 1654, "зато": 1655, "знаем": 1656, "зря": 1657, "играть": 1658, "иди": 1659, "израиля": 1660, "использовать": 1661, "источники": 1662, "каждого": 1663, "каком": 1664, "кандидатуру": 1665, "касьянова": 1666, "коммунист": 1667, "конфликта": 1668, "кхл": 1669, "личность": 1670, "молодых": 1671, "народный": 1672, "начал": 1673, "неделю": 1674, "нтв": 1675, "область": 1676, "обращение": 1677, "общем": 1678, "олимпиада": 1679, "осетии": 1680, "основе": 1681, "остается": 1682, "отношений": 1683, "офисе": 1684, "первым": 1685, "пиар": 1686, "подал": 1687, "подтвердил": 1688, "помимо": 1689, "последнее": 1690, "поставить": 1691, "правления": 1692, "предприятия": 1693, "программе": 1694, "продолжать": 1695, "прошу": 1696, "работал": 1697, "различных": 1698, "рассмотрение": 1699, "роль": 1700, "русского": 1701, "самая": 1702, "сидят": 1703, "сила": 1704, "сирийского": 1705, "слишком": 1706, "сложно": 1707, "сможет": 1708, "сталина": 1709, "статьи": 1710, "судом": 1711, "судя": 1712, "сумму": 1713, "сутки": 1714, "тема": 1715, "тему": 1716, "трлн": 1717, "удальцова": 1718, "уровня": 1719, "условиях": 1720, "установить": 1721, "ущерб": 1722, "фильм": 1723, "фронт": 1724, "часа": 1725, "чиновники": 1726, "02": 1727, "акцию": 1728, "американской": 1729, "бог": 1730, "болельщиков": 1731, "буквально": 1732, "взяли": 1733, "внутри": 1734, "войск": 1735, "вопросу": 1736, "второе": 1737, "выводы": 1738, "выйдет": 1739, "вышли": 1740, "глаза": 1741, "гражданская": 1742, "границы": 1743, "дает": 1744, "дали": 1745, "данной": 1746, "двумя": 1747, "де": 1748, "декабре": 1749, "долларов": 1750, "едрос": 1751, "заболевания": 1752, "завершилась": 1753, "защиту": 1754, "заявлений": 1755, "зюганову": 1756, "иногда": 1757, "каким": 1758, "какого": 1759, "кем": 1760, "комиссия": 1761, "моего": 1762, "нападение": 1763, "национального": 1764, "нашим": 1765, "обвиняемого": 1766, "обнаружили": 1767, "основном": 1768, "ответил": 1769, "отмечают": 1770, "песков": 1771, "петр": 1772, "писать": 1773, "пишут": 1774, "план": 1775, "подготовки": 1776, "поддерживает": 1777, "подтвердили": 1778, "понимать": 1779, "попросил": 1780, "поселке": 1781, "последний": 1782, "посмотреть": 1783, "поступало": 1784, "праздник": 1785, "прежде": 1786, "прежнему": 1787, "проверку": 1788, "продолжают": 1789, "произошла": 1790, "прохорова": 1791, "прошел": 1792, "ради": 1793, "районный": 1794, "ребенок": 1795, "родину": 1796, "россиянин": 1797, "руках": 1798, "само": 1799, "сезона": 1800, "сирийской": 1801, "следственном": 1802, "собираются": 1803, "совершил": 1804, "сообщества": 1805, "сотрудниками": 1806, "столичной": 1807, "сын": 1808, "федеральной": 1809, "хотелось": 1810, "час": 1811, "члена": 1812, "шоу": 1813, "экипажа": 1814, "электорат": 1815, "09": 1816, "автомобиле": 1817, "американского": 1818, "ан": 1819, "бла": 1820, "боевиков": 1821, "вдруг": 1822, "великой": 1823, "верить": 1824, "вовсе": 1825, "военной": 1826, "войне": 1827, "вопросов": 1828, "вошли": 1829, "врачи": 1830, "временно": 1831, "встречу": 1832, "втором": 1833, "генпрокуратуры": 1834, "главой": 1835, "городского": 1836, "групп": 1837, "гудков": 1838, "документ": 1839, "долго": 1840, "другим": 1841, "европе": 1842, "единорос": 1843, "едра": 1844, "естественно": 1845, "задача": 1846, "заключение": 1847, "занимается": 1848, "здание": 1849, "землетрясения": 1850, "знаете": 1851, "интересов": 1852, "история": 1853, "квартиры": 1854, "комментарии": 1855, "конкретно": 1856, "линии": 1857, "лучшие": 1858, "мальцева": 1859, "международный": 1860, "мер": 1861, "моя": 1862, "мужчины": 1863, "мяч": 1864, "начался": 1865, "нашли": 1866, "новая": 1867, "обама": 1868, "обеспечить": 1869, "областной": 1870, "обсудить": 1871, "общественной": 1872, "организацию": 1873, "отдел": 1874, "отец": 1875, "парламент": 1876, "пассажиров": 1877, "подмосковье": 1878, "подозрению": 1879, "подписал": 1880, "подписи": 1881, "показал": 1882, "полученных": 1883, "помощью": 1884, "правил": 1885, "предлагают": 1886, "придется": 1887, "приходится": 1888, "проспекте": 1889, "процессе": 1890, "прошла": 1891, "путь": 1892, "пытаются": 1893, "разных": 1894, "реализации": 1895, "резолюции": 1896, "релизе": 1897, "решением": 1898, "родителей": 1899, "рынке": 1900, "свердловской": 1901, "сидеть": 1902, "смысл": 1903, "смысла": 1904, "совершенно": 1905, "совместно": 1906, "соглашение": 1907, "сообщило": 1908, "специально": 1909, "статью": 1910, "статья": 1911, "съезд": 1912, "такими": 1913, "третьем": 1914, "убийство": 1915, "уефа": 1916, "упал": 1917, "учетом": 1918, "финансов": 1919, "фонд": 1920, "ха": 1921, "хватит": 1922, "ходить": 1923, "хотели": 1924, "хочешь": 1925, "чемпионат": 1926, "чемпионов": 1927, "юге": 1928, "37": 1929, "безусловно": 1930, "большое": 1931, "борьбы": 1932, "будь": 1933, "бывает": 1934, "ваше": 1935, "веб": 1936, "взял": 1937, "вина": 1938, "владислав": 1939, "возгорание": 1940, "вон": 1941, "восемь": 1942, "выбирать": 1943, "выйти": 1944, "голову": 1945, "гражданской": 1946, "депутатом": 1947, "домой": 1948, "дорог": 1949, "другую": 1950, "европейской": 1951, "жкх": 1952, "жуликов": 1953, "заключения": 1954, "заключенных": 1955, "законодательства": 1956, "заниматься": 1957, "запад": 1958, "защита": 1959, "здании": 1960, "изменится": 1961, "итоги": 1962, "кг": 1963, "комитете": 1964, "контроля": 1965, "корабля": 1966, "лучший": 1967, "любой": 1968, "любом": 1969, "матчей": 1970, "местного": 1971, "можете": 1972, "мужик": 1973, "написано": 1974, "неё": 1975, "нормально": 1976, "оба": 1977, "обратился": 1978, "общей": 1979, "объявили": 1980, "олимпийских": 1981, "опубликованном": 1982, "организация": 1983, "остальных": 1984, "памятник": 1985, "пжив": 1986, "писал": 1987, "плюс": 1988, "подготовке": 1989, "поддержать": 1990, "подозреваемого": 1991, "пойду": 1992, "пол": 1993, "посмотри": 1994, "поставки": 1995, "предвыборной": 1996, "президентских": 1997, "примет": 1998, "принципе": 1999, "приняла": 2000, "проводят": 2001, "проголосуют": 2002, "продукции": 2003, "проекты": 2004, "производства": 2005, "протяжении": 2006, "прочие": 2007, "прошло": 2008, "раза": 2009, "региону": 2010, "решается": 2011, "руководителей": 2012, "русский": 2013, "своему": 2014, "сирийских": 2015, "скончалась": 2016, "следственный": 2017, "собрания": 2018, "солдат": 2019, "сотрудничество": 2020, "спасатели": 2021, "стадионе": 2022, "стороне": 2023, "сторонники": 2024, "строительства": 2025, "судно": 2026, "суток": 2027, "такую": 2028, "телеканала": 2029, "температура": 2030, "точки": 2031, "требований": 2032, "требования": 2033, "тур": 2034, "убит": 2035, "услуг": 2036, "утверждает": 2037, "утра": 2038, "характера": 2039, "че": 2040, "чиновников": 2041, "членом": 2042, "юрия": 2043, "2008": 2044, "be": 2045, "gt": 2046, "актер": 2047, "анастасия": 2048, "андрея": 2049, "арабских": 2050, "асада": 2051, "берлускони": 2052, "борьба": 2053, "борьбе": 2054, "будете": 2055, "будешь": 2056, "василий": 2057, "верховный": 2058, "взгляд": 2059, "взрывов": 2060, "властью": 2061, "воду": 2062, "военно": 2063, "возможные": 2064, "вооруженных": 2065, "вызывает": 2066, "гендиректора": 2067, "генерал": 2068, "говорили": 2069, "госдума": 2070, "греции": 2071, "домов": 2072, "доставлены": 2073, "дочь": 2074, "думал": 2075, "думают": 2076, "единственная": 2077, "женщины": 2078, "живет": 2079, "зарплаты": 2080, "игр": 2081, "информацией": 2082, "использования": 2083, "июле": 2084, "кандидатом": 2085, "категории": 2086, "кино": 2087, "комплекс": 2088, "кореи": 2089, "лавров": 2090, "лечение": 2091, "либералов": 2092, "марте": 2093, "марша": 2094, "медведевым": 2095, "местной": 2096, "минувшую": 2097, "молодой": 2098, "московском": 2099, "намерены": 2100, "наркотиков": 2101, "началась": 2102, "невозможно": 2103, "никому": 2104, "новость": 2105, "новым": 2106, "обжаловать": 2107, "обстановка": 2108, "огонь": 2109, "органами": 2110, "отказаться": 2111, "открыто": 2112, "отличие": 2113, "официальное": 2114, "площадки": 2115, "победил": 2116, "поволжье": 2117, "подобных": 2118, "подписей": 2119, "позволит": 2120, "поздно": 2121, "политического": 2122, "политическую": 2123, "поможет": 2124, "постановление": 2125, "предстоит": 2126, "прекрасно": 2127, "прибыл": 2128, "принимают": 2129, "провели": 2130, "продолжается": 2131, "путем": 2132, "пытается": 2133, "рабочих": 2134, "результатов": 2135, "рейсов": 2136, "рейтинг": 2137, "российским": 2138, "санкции": 2139, "системе": 2140, "систему": 2141, "ситуацией": 2142, "смогли": 2143, "снг": 2144, "собрались": 2145, "совете": 2146, "составил": 2147, "состоялся": 2148, "средней": 2149, "старикова": 2150, "степени": 2151, "суть": 2152, "театра": 2153, "травмы": 2154, "требует": 2155, "украину": 2156, "условий": 2157, "условия": 2158, "участке": 2159, "ущерба": 2160, "хоккей": 2161, "целях": 2162, "цк": 2163, "чемпионате": 2164, "членами": 2165, "шествия": 2166, "штаба": 2167, "этапе": 2168, "явно": 2169, "000": 2170, "03": 2171, "150": 2172, "42": 2173, "43": 2174, "http": 2175, "youtu": 2176, "авиакомпании": 2177, "ассоциации": 2178, "базе": 2179, "белых": 2180, "будущего": 2181, "бюллетень": 2182, "валерия": 2183, "виду": 2184, "властям": 2185, "вне": 2186, "возрасте": 2187, "выбрать": 2188, "выглядит": 2189, "выступая": 2190, "газ": 2191, "главная": 2192, "главным": 2193, "голосуем": 2194, "гонки": 2195, "госпитализированы": 2196, "государственного": 2197, "государственный": 2198, "группировки": 2199, "давать": 2200, "дагестану": 2201, "демократия": 2202, "добавили": 2203, "дополнительные": 2204, "дорогу": 2205, "друга": 2206, "задержании": 2207, "занял": 2208, "запада": 2209, "запретить": 2210, "запрос": 2211, "заранее": 2212, "заявляет": 2213, "зенита": 2214, "инцидента": 2215, "иран": 2216, "исключительно": 2217, "историю": 2218, "киеве": 2219, "класса": 2220, "команд": 2221, "коммюнике": 2222, "куб": 2223, "кубок": 2224, "лебедев": 2225, "лебедева": 2226, "либерал": 2227, "лига": 2228, "личности": 2229, "лозунги": 2230, "локомотив": 2231, "любит": 2232, "людмила": 2233, "мальчик": 2234, "меньшей": 2235, "менять": 2236, "министерстве": 2237, "моей": 2238, "моему": 2239, "мурси": 2240, "назвать": 2241, "назначил": 2242, "называет": 2243, "намерении": 2244, "начиная": 2245, "недалеко": 2246, "недель": 2247, "немедленно": 2248, "необходимые": 2249, "нету": 2250, "нечего": 2251, "нижней": 2252, "никита": 2253, "ноябре": 2254, "нужна": 2255, "обвиняемый": 2256, "обратились": 2257, "общественный": 2258, "общество": 2259, "оказывается": 2260, "округу": 2261, "оппозиционеры": 2262, "оппозицию": 2263, "опрос": 2264, "опыт": 2265, "организаторов": 2266, "оставить": 2267, "остаться": 2268, "пакет": 2269, "патриот": 2270, "патриоты": 2271, "передал": 2272, "письма": 2273, "платить": 2274, "платят": 2275, "подмосковья": 2276, "пожалуйста": 2277, "пойдет": 2278, "пойти": 2279, "политический": 2280, "полицейский": 2281, "помочь": 2282, "помощник": 2283, "посольства": 2284, "посту": 2285, "предатели": 2286, "предложить": 2287, "предположительно": 2288, "предприятий": 2289, "премии": 2290, "привести": 2291, "принадлежит": 2292, "принятие": 2293, "причины": 2294, "провел": 2295, "проверить": 2296, "проголосует": 2297, "проходят": 2298, "радио": 2299, "району": 2300, "распространенном": 2301, "рассмотреть": 2302, "резко": 2303, "рогозин": 2304, "розыск": 2305, "российском": 2306, "руб": 2307, "русские": 2308, "ряде": 2309, "самолетов": 2310, "сектора": 2311, "сибирь": 2312, "собянин": 2313, "создания": 2314, "сотрудникам": 2315, "списки": 2316, "срока": 2317, "столкновения": 2318, "странице": 2319, "считать": 2320, "съезде": 2321, "техники": 2322, "толку": 2323, "тренера": 2324, "турнира": 2325, "условно": 2326, "устраивает": 2327, "утверждают": 2328, "учитывая": 2329, "флаг": 2330, "хороший": 2331, "хотим": 2332, "цели": 2333, "челси": 2334, "честь": 2335, "чисто": 2336, "чтении": 2337, "шести": 2338, "штаб": 2339, "эдуард": 2340, "экспертизы": 2341, "явлинский": 2342, "05": 2343, "38": 2344, "53": 2345, "800": 2346, "автомобилей": 2347, "административной": 2348, "американский": 2349, "аппарата": 2350, "аэропорт": 2351, "бизнеса": 2352, "бизнесмена": 2353, "билеты": 2354, "большие": 2355, "брифинге": 2356, "бюджет": 2357, "весьма": 2358, "вид": 2359, "видимости": 2360, "вконтакте": 2361, "возбуждении": 2362, "возглавить": 2363, "воздух": 2364, "восток": 2365, "вторых": 2366, "выгодно": 2367, "выполнить": 2368, "высказал": 2369, "георгий": 2370, "главу": 2371, "говно": 2372, "голове": 2373, "гораздо": 2374, "городах": 2375, "городской": 2376, "городу": 2377, "госпитализирован": 2378, "границу": 2379, "далее": 2380, "девочки": 2381, "действительности": 2382, "действующего": 2383, "детям": 2384, "добавила": 2385, "договор": 2386, "домодедово": 2387, "дума": 2388, "египта": 2389, "жопу": 2390, "задачи": 2391, "задержала": 2392, "зала": 2393, "зоне": 2394, "игроков": 2395, "идея": 2396, "имя": 2397, "индекс": 2398, "иной": 2399, "каждом": 2400, "казани": 2401, "кампании": 2402, "канала": 2403, "кандидаты": 2404, "киева": 2405, "коап": 2406, "красной": 2407, "крупном": 2408, "крыму": 2409, "леонид": 2410, "лидеры": 2411, "личного": 2412, "любого": 2413, "любят": 2414, "массовой": 2415, "международная": 2416, "мероприятие": 2417, "миллионы": 2418, "мимо": 2419, "министерство": 2420, "минуты": 2421, "названием": 2422, "называется": 2423, "наконец": 2424, "налогов": 2425, "намерена": 2426, "нападающий": 2427, "направил": 2428, "направлены": 2429, "настоящему": 2430, "нах": 2431, "находиться": 2432, "национальный": 2433, "начало": 2434, "незаконно": 2435, "обещания": 2436, "общественных": 2437, "обычно": 2438, "одновременно": 2439, "оказались": 2440, "олигархов": 2441, "онф": 2442, "оппозиционера": 2443, "оппозиционеров": 2444, "освобожден": 2445, "осенью": 2446, "основной": 2447, "остались": 2448, "ответить": 2449, "отказались": 2450, "отметив": 2451, "отсутствие": 2452, "палата": 2453, "первая": 2454, "победа": 2455, "подозреваемый": 2456, "подозревается": 2457, "позор": 2458, "показали": 2459, "полном": 2460, "получать": 2461, "получится": 2462, "понимаете": 2463, "поста": 2464, "поставили": 2465, "появилась": 2466, "правительству": 2467, "предусматривает": 2468, "предъявлено": 2469, "преступление": 2470, "прибыли": 2471, "прийти": 2472, "принят": 2473, "причина": 2474, "пришло": 2475, "проголосую": 2476, "произошедшего": 2477, "прокуратуру": 2478, "прокурора": 2479, "прочих": 2480, "проще": 2481, "пунктов": 2482, "пытался": 2483, "развитие": 2484, "разговор": 2485, "регионах": 2486, "режиссер": 2487, "роналду": 2488, "россияне": 2489, "россиянка": 2490, "рост": 2491, "рынка": 2492, "свободу": 2493, "сделает": 2494, "сегодняшний": 2495, "середине": 2496, "силами": 2497, "сказано": 2498, "скорой": 2499, "смерть": 2500, "события": 2501, "советский": 2502, "совещании": 2503, "совещания": 2504, "соответствующие": 2505, "социально": 2506, "спокойно": 2507, "спустя": 2508, "сравнению": 2509, "старший": 2510, "сторона": 2511, "стражей": 2512, "строительство": 2513, "судьи": 2514, "сумма": 2515, "съезда": 2516, "таком": 2517, "тд": 2518, "текст": 2519, "телеканалу": 2520, "тонн": 2521, "триумфальной": 2522, "уголовному": 2523, "уголовных": 2524, "угрозу": 2525, "угрозы": 2526, "участков": 2527, "участниц": 2528, "учреждения": 2529, "федорова": 2530, "фмс": 2531, "форме": 2532, "химического": 2533, "центрального": 2534, "чаще": 2535, "четверо": 2536, "шаг": 2537, "щас": 2538, "экономике": 2539, "экономической": 2540, "яшин": 2541, "120": 2542, "2018": 2543, "400": 2544, "41": 2545, "apple": 2546, "https": 2547, "news": 2548, "администрация": 2549, "активистов": 2550, "аппарат": 2551, "благо": 2552, "ближе": 2553, "болельщики": 2554, "валентина": 2555, "ввести": 2556, "ведет": 2557, "вернуть": 2558, "вертолет": 2559, "военного": 2560, "воля": 2561, "вопроса": 2562, "вторая": 2563, "входит": 2564, "вызвало": 2565, "выиграл": 2566, "выразить": 2567, "выступают": 2568, "выступление": 2569, "выхода": 2570, "выяснить": 2571, "гей": 2572, "главной": 2573, "головы": 2574, "голосовала": 2575, "дай": 2576, "двум": 2577, "дебатах": 2578, "действовать": 2579, "демократической": 2580, "единоросс": 2581, "едру": 2582, "екатерина": 2583, "ждать": 2584, "живут": 2585, "жириком": 2586, "жирику": 2587, "законом": 2588, "законопроекты": 2589, "землетрясение": 2590, "земли": 2591, "знак": 2592, "знакомый": 2593, "знать": 2594, "избирательных": 2595, "информирует": 2596, "каждому": 2597, "казань": 2598, "китай": 2599, "клубов": 2600, "компанию": 2601, "комплекса": 2602, "конец": 2603, "копейки": 2604, "крови": 2605, "крушения": 2606, "кс": 2607, "курсе": 2608, "лаг": 2609, "лечения": 2610, "любую": 2611, "манчестер": 2612, "материалов": 2613, "махачкале": 2614, "машин": 2615, "медали": 2616, "местами": 2617, "мирового": 2618, "ммвб": 2619, "молодые": 2620, "мэрии": 2621, "наоборот": 2622, "направлении": 2623, "народной": 2624, "началось": 2625, "начинают": 2626, "начнут": 2627, "нашем": 2628, "неизвестно": 2629, "нему": 2630, "нефти": 2631, "нефть": 2632, "обстоятельств": 2633, "общего": 2634, "объявила": 2635, "оксана": 2636, "онлайн": 2637, "оппозицией": 2638, "оппозиционер": 2639, "оружием": 2640, "отделение": 2641, "отставки": 2642, "очков": 2643, "переулке": 2644, "перехода": 2645, "погибшего": 2646, "подать": 2647, "поддерживают": 2648, "поддержке": 2649, "подчеркнула": 2650, "пожарные": 2651, "позиции": 2652, "показания": 2653, "показывает": 2654, "покинуть": 2655, "полковник": 2656, "полный": 2657, "получения": 2658, "понимает": 2659, "пообещал": 2660, "попытки": 2661, "поражение": 2662, "последнего": 2663, "последним": 2664, "пошел": 2665, "появились": 2666, "предлагаю": 2667, "предложили": 2668, "прекратить": 2669, "приехал": 2670, "применения": 2671, "причём": 2672, "проведет": 2673, "продолжает": 2674, "продолжить": 2675, "произойдет": 2676, "прокурор": 2677, "прошлой": 2678, "рад": 2679, "рано": 2680, "регулярно": 2681, "реклама": 2682, "решений": 2683, "родители": 2684, "роли": 2685, "рот": 2686, "ртс": 2687, "руководстве": 2688, "руку": 2689, "сбил": 2690, "сведения": 2691, "свыше": 2692, "сделано": 2693, "сексуального": 2694, "семь": 2695, "сильный": 2696, "следующем": 2697, "смешно": 2698, "смотри": 2699, "собеседника": 2700, "совершено": 2701, "совершить": 2702, "согласна": 2703, "создание": 2704, "соответствует": 2705, "сотни": 2706, "спартака": 2707, "стоимость": 2708, "суду": 2709, "сюда": 2710, "товарищ": 2711, "тысячи": 2712, "тюрьмы": 2713, "уважаемый": 2714, "увидел": 2715, "удара": 2716, "умный": 2717, "установлена": 2718, "участвуют": 2719, "участка": 2720, "футболисты": 2721, "футбольной": 2722, "ход": 2723, "хоккейной": 2724, "чиновника": 2725, "числа": 2726, "штраф": 2727, "экономического": 2728, "эхо": 2729, "ядерной": 2730, "2005": 2731, "32": 2732, "34": 2733, "44": 2734, "47": 2735, "96": 2736, "facebook": 2737, "greenpeace": 2738, "guardian": 2739, "no": 2740, "автобус": 2741, "автор": 2742, "авторы": 2743, "американские": 2744, "апреле": 2745, "армении": 2746, "армия": 2747, "безопасность": 2748, "бесплатно": 2749, "беспорядков": 2750, "боится": 2751, "бой": 2752, "большинстве": 2753, "борьбу": 2754, "вашего": 2755, "ведется": 2756, "ведомство": 2757, "вертолета": 2758, "взятки": 2759, "видеть": 2760, "видит": 2761, "владимиру": 2762, "военнослужащих": 2763, "вопросе": 2764, "восьми": 2765, "вызвал": 2766, "высокой": 2767, "выступил": 2768, "германия": 2769, "говорите": 2770, "голосовании": 2771, "гражданского": 2772, "григорий": 2773, "группой": 2774, "дамаска": 2775, "даниил": 2776, "данного": 2777, "детского": 2778, "документе": 2779, "долю": 2780, "дополнительных": 2781, "доставлен": 2782, "другими": 2783, "другого": 2784, "друзей": 2785, "думать": 2786, "единственный": 2787, "жалобы": 2788, "желание": 2789, "живу": 2790, "жизнью": 2791, "жителя": 2792, "задержанные": 2793, "заняла": 2794, "западной": 2795, "заявляют": 2796, "иванов": 2797, "игра": 2798, "иск": 2799, "источника": 2800, "каналам": 2801, "клубы": 2802, "коллеги": 2803, "команде": 2804, "комментируя": 2805, "коммунистическая": 2806, "контракта": 2807, "космической": 2808, "красные": 2809, "кремль": 2810, "л": 2811, "лежит": 2812, "летней": 2813, "летняя": 2814, "лукашевич": 2815, "макс": 2816, "мали": 2817, "марш": 2818, "массовым": 2819, "матери": 2820, "медицинской": 2821, "меркель": 2822, "местный": 2823, "мешает": 2824, "многом": 2825, "множество": 2826, "могла": 2827, "мол": 2828, "мою": 2829, "моё": 2830, "мужчину": 2831, "набережной": 2832, "наверно": 2833, "надоело": 2834, "назвали": 2835, "напоминает": 2836, "направила": 2837, "народного": 2838, "некоторое": 2839, "неужели": 2840, "николая": 2841, "никуда": 2842, "нхл": 2843, "нынешнего": 2844, "обыски": 2845, "однозначно": 2846, "оказалось": 2847, "округе": 2848, "олега": 2849, "оперативного": 2850, "операция": 2851, "основания": 2852, "остаются": 2853, "острова": 2854, "отлично": 2855, "отменить": 2856, "отмены": 2857, "очевидно": 2858, "ошибки": 2859, "падения": 2860, "память": 2861, "переданы": 2862, "плакат": 2863, "плане": 2864, "платит": 2865, "плевать": 2866, "поезда": 2867, "пойдут": 2868, "показать": 2869, "половина": 2870, "положение": 2871, "поправки": 2872, "поручил": 2873, "посадку": 2874, "последнем": 2875, "поступившем": 2876, "поступил": 2877, "предпринимателей": 2878, "представить": 2879, "представление": 2880, "придет": 2881, "приехали": 2882, "признакам": 2883, "призыв": 2884, "примут": 2885, "причинам": 2886, "проголосовал": 2887, "программ": 2888, "продажу": 2889, "продолжит": 2890, "прокуратуре": 2891, "протокол": 2892, "прямом": 2893, "развитию": 2894, "различные": 2895, "разу": 2896, "ракета": 2897, "рассмотрении": 2898, "расходов": 2899, "революция": 2900, "регион": 2901, "регистрации": 2902, "ремонт": 2903, "ресурс": 2904, "родственники": 2905, "руками": 2906, "руководители": 2907, "рыжков": 2908, "саммита": 2909, "санкций": 2910, "сахарова": 2911, "сити": 2912, "скажу": 2913, "следующей": 2914, "случайно": 2915, "случилось": 2916, "слышал": 2917, "смогут": 2918, "сняты": 2919, "снять": 2920, "собственной": 2921, "советского": 2922, "созыва": 2923, "сомнения": 2924, "состоятся": 2925, "сотрудничества": 2926, "специалистов": 2927, "сроки": 2928, "сторон": 2929, "странами": 2930, "судов": 2931, "счёт": 2932, "теми": 2933, "тобой": 2934, "требованием": 2935, "требованиям": 2936, "третий": 2937, "тульской": 2938, "тяжелом": 2939, "указ": 2940, "украиной": 2941, "ума": 2942, "установлен": 2943, "устройство": 2944, "уточнили": 2945, "участии": 2946, "участки": 2947, "фк": 2948, "формулы": 2949, "футбольных": 2950, "характер": 2951, "ходит": 2952, "ходорковского": 2953, "ходят": 2954, "храма": 2955, "христа": 2956, "цена": 2957, "церемония": 2958, "церкви": 2959, "челябинской": 2960, "чечни": 2961, "чиновник": 2962, "эксперты": 2963, "эсеры": 2964, "юстиции": 2965, "январе": 2966, "яшина": 2967, "04": 2968, "2006": 2969, "250": 2970, "39": 2971, "48": 2972, "56": 2973, "65": 2974, "75": 2975, "76": 2976, "95": 2977, "d": 2978, "ru": 2979, "twitter": 2980, "адвокаты": 2981, "административного": 2982, "администрацию": 2983, "активиста": 2984, "алексеева": 2985, "альтернатива": 2986, "аресте": 2987, "артём": 2988, "астахов": 2989, "батькивщина": 2990, "белого": 2991, "белые": 2992, "блин": 2993, "богу": 2994, "большим": 2995, "большую": 2996, "бывшему": 2997, "быдло": 2998, "ваз": 2999, "вблизи": 3000, "введен": 3001, "ведут": 3002, "вернуться": 3003, "вероятно": 3004, "версия": 3005, "взяла": 3006, "видят": 3007, "виктория": 3008, "военный": 3009, "возможных": 3010, "возраст": 3011, "возраста": 3012, "войска": 3013, "вольфовича": 3014, "вооруженные": 3015, "воры": 3016, "востока": 3017, "врачей": 3018, "временем": 3019, "вряд": 3020, "встреч": 3021, "вступить": 3022, "выбрали": 3023, "вывод": 3024, "выразили": 3025, "высшего": 3026, "галина": 3027, "годам": 3028, "государственную": 3029, "гражданин": 3030, "границе": 3031, "губернаторов": 3032, "давал": 3033, "данное": 3034, "дважды": 3035, "девушка": 3036, "демократии": 3037, "депутатами": 3038, "детских": 3039, "дима": 3040, "дискуссии": 3041, "доступ": 3042, "другому": 3043, "думаешь": 3044, "евреев": 3045, 